
/* Shared Time Zones Strings for MacConfig Apps */

"Pacific/Apia" = "المحيط الهادىء/أبيا";
"Pacific/Midway" = "المحيط الهادىء/ميدواي";
"Pacific/Niue" = "المحيط الهادىء/نييو";
"Pacific/Pago_Pago" = "المحيط الهادىء/باغو باغو";
"Pacific/Samoa" = "المحيط الهادىء/ساموا";
"US/Samoa" = "الولايات المتحدة/ساموا";
"HST" = "HST";
"Pacific/Fakaofo" = "المحيط الهادىء/فاكاوفو";
"Pacific/Honolulu" = "المحيط الهادىء/هونولولو";
"Pacific/Johnston" = "المحيط الهادىء/جونستون";
"Pacific/Rarotonga" = "المحيط الهادىء/الراروتونجا";
"Pacific/Tahiti" = "المحيط الهادىء/تاهيتي";
"US/Hawaii" = "الولايات المتحدة/هاواي";
"Pacific/Marquesas" = "المحيط الهادىء/جزر الماركيز";
"America/Adak" = "أمريكا/آداك";
"America/Atka" = "أمريكا/أتكا";
"Pacific/Gambier" = "المحيط الهادىء/جامبيير";
"US/Aleutian" = "الولايات المتحدة/الأليوتية";
"America/Anchorage" = "أمريكا/أنكوراج";
"America/Juneau" = "أمريكا/جونياو";
"America/Metlakatla" = "أمريكا/ميتلاكاتلا";
"America/Sitka" = "أمريكا/سيتكا";
"America/Nome" = "أمريكا/نومي";
"America/Yakutat" = "أمريكا/ياكوتات";
"Pacific/Pitcairn" = "المحيط الهادىء/بيتكيرن";
"US/Alaska" = "الولايات المتحدة/ألاسكا";
"America/Dawson" = "أمريكا/داوسن";
"America/Dawson_Creek" = "أمريكا/داوسن كريك";
"America/Ensenada" = "أمريكا/إنسينادا";
"America/Hermosillo" = "أمريكا/هرموسيلو";
"America/Los_Angeles" = "أمريكا/لوس أنجلوس";
"America/Phoenix" = "أمريكا/فينكس";
"America/Tijuana" = "أمريكا/تيخوانا";
"America/Vancouver" = "أمريكا/فانكوفر";
"America/Whitehorse" = "أمريكا/وايتهورس";
"Canada/Pacific" = "كندا/المحيط الهادىء";
"Canada/Yukon" = "كندا/يوكون";
"Mexico/BajaNorte" = "المكسيك/بايانورت";
"MST" = "MST";
"PST8PDT" = "PST8PDT";
"US/Arizona" = "الولايات المتحدة/أريزونا";
"US/Pacific" = "الولايات المتحدة/الباسيفيك";
"America/Belize" = "أمريكا/بليز";
"America/Boise" = "أمريكا/بويز";
"America/Cambridge_Bay" = "أمريكا/كامبريدج باي";
"America/Chihuahua" = "أمريكا/شيواها";
"America/Costa_Rica" = "أمريكا/كوستاريكا";
"America/Denver" = "أمريكا/دنفر";
"America/Edmonton" = "أمريكا/إدمينتون";
"America/El_Salvador" = "أمريكا/السلفادور";
"America/Guatemala" = "أمريكا/غواتيمالا";
"America/Inuvik" = "أمريكا/إنيوفيك";
"America/Managua" = "أمريكا/ماناغوا";
"America/Matamoros" = "أمريكا/ماتاموراس";
"America/Mazatlan" = "أمريكا/مازاتلان";
"America/Ojinaga" = "أمريكا/أوجيناجا";
"America/Regina" = "أمريكا/ريجينا";
"America/Santa_Isabel" = "أمريكا/سانتا إيزابيل";
"America/Shiprock" = "أمريكا/شيبروك";
"America/Swift_Current" = "أمريكا/سويفت كارانت";
"America/Tegucigalpa" = "أمريكا/تيجوسيجالبا";
"America/Yellowknife" = "أمريكا/يلونايف";
"Atlantic/Faroe" = "المحيط الأطلسي/جزر الفارو";
"Canada/East-Saskatchewan" = "كندا/ساسكاتشوان";
"Canada/Mountain" = "كندا/الجبل";
"Canada/Saskatchewan" = "كندا/ساسكاتشوان";
"Chile/EasterIsland" = "شيلي/إيستر آيلاند";
"Mexico/BajaSur" = "المكسيك/باياسور";
"MST7MDT" = "MST7MDT";
"Navajo" = "النافاجو";
"Pacific/Easter" = "المحيط الهادىء/إيستر";
"Pacific/Galapagos" = "المحيط الهادىء/جالاباجوس";
"US/Mountain" = "الولايات المتحدة/الجبل";
"America/Bogota" = "أمريكا/بوجوتا";
"America/Cancun" = "أمريكا/كنكان";
"America/Cayman" = "أمريكا/كايمان";
"America/Chicago" = "أمريكا/شيكاغو";
"America/Coral_Harbour" = "أمريكا/كورال هاربر";
"America/Eirunepe" = "أمريكا/إيرونبي";
"America/Guayaquil" = "أمريكا/غواياكيل";
"America/Indiana/Knox" = "أمريكا/إنديانا/كنوكس";
"America/Indiana/Petersburg" = "أمريكا/إنديانا/بترسبيرج";
"America/Indiana/Vincennes" = "أمريكا/إنديانا/فنسينز";
"America/Indiana/Winamac" = "أمريكا/إنديانا/ويناماك";
"America/Jamaica" = "أمريكا/جامايكا";
"America/Knox_IN" = "America/Knox_IN";
"America/Lima" = "أمريكا/ليما";
"America/Menominee" = "أمريكا/منوميني";
"America/Merida" = "أمريكا/ميريدا";
"America/Mexico_City" = "أمريكا/مكسيكو سيتي";
"America/Monterrey" = "أمريكا/مونتيري";
"America/North_Dakota/Beulah" = "أمريكا/نورث داكوتا/بيولاه";
"America/North_Dakota/Center" = "أمريكا/نورث داكوتا/الوسط";
"America/Panama" = "أمريكا/بنما";
"America/Port-au-Prince" = "أمريكا/بورت أو برنس";
"America/Porto_Acre" = "أمريكا/بورتو آكري";
"America/Rainy_River" = "أمريكا/ريني ريفر";
"America/Rankin_Inlet" = "أمريكا/رانكين إينلت";
"America/Resolute" = "أمريكا/رسيليوت";
"America/Rio_Branco" = "أمريكا/ريو برانكو";
"America/Winnipeg" = "أمريكا/وينيبج";
"Brazil/Acre" = "البرازيل/آكر";
"Canada/Central" = "كندا/الوسط";
"CST6CDT" = "CST6CDT";
"EST" = "EST";
"Jamaica" = "جاميكا";
"Mexico/General" = "المكسيك/عام";
"US/Central" = "الولايات المتحدة/الوسط";
"US/Indiana-Starke" = "الولايات المتحدة/إنديانا ستارك";
"America/Anguilla" = "أمريكا/أنجويلا";
"America/Atikokan" = "أمريكا/أتيكوكان";
"America/Antigua" = "أمريكا/أنتيجوا";
"America/Aruba" = "أمريكا/آروبا";
"America/Asuncion" = "أمريكا/أسانسيون";
"America/Bahia_Banderas" = "أمريكا/باهيا دي بانديراس";
"America/Barbados" = "أمريكا/باربادوس";
"America/Boa_Vista" = "أمريكا/بوا فيستا";
"America/Campo_Grande" = "أمريكا/كامبو جراند";
"America/Caracas" = "أمريكا/كاراكاس";
"America/Cuiaba" = "أمريكا/سويابا";
"America/Curacao" = "أمريكا/كوراكاو";
"America/Detroit" = "أمريكا/ديترويت";
"America/Dominica" = "أمريكا/دومينيكا";
"America/Fort_Wayne" = "أمريكا/فورت واين";
"America/Grand_Turk" = "أمريكا/غراند تورك";
"America/Grenada" = "أمريكا/غرينادا";
"America/Guadeloupe" = "أمريكا/غواديلوب";
"America/Guyana" = "أمريكا/غيانا";
"America/Havana" = "أمريكا/هافانا";
"America/Indiana/Indianapolis" = "أمريكا/إنديانا/إنديانابوليس";
"America/Indiana/Marengo" = "أمريكا/إنديانا/مارينجو";
"America/Indiana/Tell_City" = "أمريكا/إنديانا/تل سيتي";
"America/Indiana/Vevay" = "أمريكا/إنديانا/فيفاي";
"America/Indianapolis" = "أمريكا/إنديانا بوليس";
"America/Iqaluit" = "أمريكا/إكواليت";
"America/Kentucky/Louisville" = "أمريكا/كنتاكي/لويسفيل";
"America/Kentucky/Monticello" = "أمريكا/كنتاكي/منتيسيلو";
"America/La_Paz" = "أمريكا/لاباز";
"America/Louisville" = "أمريكا/لويسفيل";
"America/Manaus" = "أمريكا/ماناوس";
"America/Marigot" = "أمريكا/ماريجوت";
"America/Martinique" = "أمريكا/مارتينيك";
"America/Blanc-Sablon" = "أمريكا/بلانك سابلون";
"America/Montreal" = "أمريكا/مونتريال";
"America/Montserrat" = "أمريكا/مونتسيرات";
"America/Nassau" = "أمريكا/ناساو";
"America/New_York" = "أمريكا/نيويورك";
"America/Nipigon" = "أمريكا/نيبيجون";
"America/Pangnirtung" = "أمريكا/بنجنيرتانج";
"America/Port_of_Spain" = "أمريكا/بورت أوف سبين";
"America/Porto_Velho" = "أمريكا/بورتو فيلهو";
"America/Puerto_Rico" = "أمريكا/بورتو ريكو";
"America/Santarem" = "أمريكا/سانتاريم";
"America/Santiago" = "أمريكا/سانتياغو";
"America/Santo_Domingo" = "أمريكا/سانتو دومينغو";
"America/St_Barthelemy" = "أمريكا/سانت بارتيليمي";
"America/St_Kitts" = "أمريكا/سانت كيتس";
"America/St_Lucia" = "أمريكا/سانت لوثيا";
"America/St_Thomas" = "أمريكا/سانت توماس";
"America/St_Vincent" = "أمريكا/سانت فينسنت";
"America/Thunder_Bay" = "أمريكا/ثاندر باي";
"America/Toronto" = "أمريكا/تورنتو";
"America/Tortola" = "أمريكا/تورتولا";
"America/Virgin" = "أمريكا/فيرجن";
"Antarctica/Palmer" = "أنتاركتيكا/بالمر";
"Atlantic/Stanley" = "المحيط الأطلسي/ستانلي";
"Brazil/West" = "البرازيل/الغرب";
"Canada/Eastern" = "كندا/الشرقية";
"Chile/Continental" = "شيلي/الجزء القاري";
"Cuba" = "كوبا";
"EST5EDT" = "EST5EDT";
"posixrules" = "posixrules";
"US/East-Indiana" = "الولايات المتحدة/شرق إنديانا";
"US/Eastern" = "الولايات المتحدة/الشرقية";
"US/Michigan" = "الولايات المتحدة/مشيجن";
"America/Araguaina" = "أمريكا/أراجواينا";
"America/Argentina/Buenos_Aires" = "أمريكا/الأرجنتين/بيونس آيرس";
"America/Argentina/Catamarca" = "أمريكا/الأرجنتين/كاتاماركا";
"America/Argentina/ComodRivadavia" = "أمريكا/الأرجنتين/كومودرفادافيا";
"America/Argentina/Cordoba" = "أمريكا/الأرجنتين/كوردوبا";
"America/Argentina/Jujuy" = "أمريكا/الأرجنتين/جوجي";
"America/Argentina/La_Rioja" = "أمريكا/الأرجنتين/لاريوجا";
"America/Argentina/Mendoza" = "أمريكا/الأرجنتين/مندوزا";
"America/Argentina/Rio_Gallegos" = "أمريكا/الأرجنتين/ريو جاليجوس";
"America/Argentina/Salta" = "أمريكا/الأرجنتين/سالطا";
"America/Argentina/San_Juan" = "أمريكا/الأرجنتين/سان خوان";
"America/Argentina/San_Luis" = "أمريكا/الأرجنتين/سان لويس";
"America/Argentina/Tucuman" = "أمريكا/الأرجنتين/توكومان";
"America/Argentina/Ushuaia" = "أمريكا/الأرجنتين/يوشوايه";
"America/Bahia" = "أمريكا/باهيا";
"America/Belem" = "أمريكا/بليم";
"America/Buenos_Aires" = "أمريكا/بيونس آيرس";
"America/Catamarca" = "أمريكا/كاتاماركا";
"America/Cayenne" = "أمريكا/كاين";
"America/Cordoba" = "أمريكا/كوردوبا";
"America/Fortaleza" = "أمريكا/فورتاليزا";
"America/Glace_Bay" = "أمريكا/جليس باي";
"America/Goose_Bay" = "أمريكا/جوس باي";
"America/Halifax" = "أمريكا/هالي فاكس";
"America/Jujuy" = "أمريكا/جوجوي";
"America/Maceio" = "أمريكا/ماسيو";
"America/Mendoza" = "أمريكا/مندوزا";
"America/Moncton" = "أمريكا/مونكتون";
"America/Montevideo" = "أمريكا/مونتفيديو";
"America/Paramaribo" = "أمريكا/باراماريبو";
"America/Recife" = "أمريكا/ريسيف";
"America/Rosario" = "أمريكا/روساريو";
"America/Sao_Paulo" = "أمريكا/ساو باولو";
"America/Thule" = "أمريكا/ثول";
"America/Kralendijk" = "أمريكا/كراليندك";
"America/Lower_Princes" = "أمريكا/لوير برنس";
"Antarctica/Rothera" = "أنتاركتيكا/روثيرا";
"Atlantic/Bermuda" = "المحيط الأطلسي/برمودا";
"Brazil/East" = "البرازيل/الشرق";
"Canada/Atlantic" = "كندا/الأطلسي";
"America/St_Johns" = "أمريكا/سانت جونز";
"Canada/Newfoundland" = "كندا/نيوفاوندلاند";
"America/Godthab" = "أمريكا/جوتهوب";
"America/Miquelon" = "أمريكا/ميكويلون";
"America/Noronha" = "أمريكا/نورونها";
"Atlantic/South_Georgia" = "المحيط الأطلسي/جورجيا الجنوبية";
"Brazil/DeNoronha" = "البرازيل/دينورونها";
"Atlantic/Cape_Verde" = "المحيط الأطلسي/الرأس الأخضر";
"Africa/Abidjan" = "إفريقيا/أبيدجان";
"Africa/Accra" = "إفريقيا/أكرا";
"Africa/Bamako" = "إفريقيا/باماكو";
"Africa/Banjul" = "إفريقيا/بنجول";
"Africa/Bissau" = "إفريقيا/بيساو";
"Africa/Casablanca" = "إفريقيا/الدار البيضاء";
"Africa/Conakry" = "إفريقيا/كوناكري";
"Africa/Dakar" = "إفريقيا/داكار";
"Africa/El_Aaiun" = "إفريقيا/العيون";
"Africa/Freetown" = "إفريقيا/فريتاون";
"Africa/Lome" = "إفريقيا/لومي";
"Africa/Monrovia" = "إفريقيا/مونروفيا";
"Africa/Nouakchott" = "إفريقيا/نواكشوط";
"Africa/Ouagadougou" = "إفريقيا/أوجادوجو";
"Africa/Sao_Tome" = "إفريقيا/ساو تومي";
"Africa/Timbuktu" = "إفريقيا/تيمبوكتو";
"America/Danmarkshavn" = "أمريكا/دانمركشافن";
"America/North_Dakota/New_Salem" = "أمريكا/نورث داكوتا/نيو سالم";
"America/Scoresbysund" = "أمريكا/سكورزبيسند";
"Atlantic/Azores" = "المحيط الأطلسي/أزورس";
"Atlantic/Reykjavik" = "المحيط الأطلسي/ريكيافيك";
"Atlantic/St_Helena" = "المحيط الأطلسي/سانت هيلينا";
"Factory" = "المصنع";
"GMT" = "توقيت غرينتش";
"GMT+0" = "توقيت غرينتش+0";
"GMT-0" = "توقيت غرينتش-0";
"GMT0" = "توقيت غرينتش0";
"Greenwich" = "غرينتش";
"Iceland" = "آيسلندا";
"UCT" = "UCT";
"Universal" = "عام";
"UTC" = "UTC";
"Zulu" = "الزولو";
"Africa/Algiers" = "إفريقيا/الجزائر";
"Africa/Bangui" = "إفريقيا/بانجي";
"Africa/Brazzaville" = "إفريقيا/برازافيل";
"Africa/Douala" = "إفريقيا/دوالا";
"Africa/Kinshasa" = "إفريقيا/كنشاسا";
"Africa/Lagos" = "إفريقيا/لاجوس";
"Africa/Libreville" = "إفريقيا/لبريفيل";
"Africa/Luanda" = "إفريقيا/لواندا";
"Africa/Malabo" = "إفريقيا/مالابو";
"Africa/Ndjamena" = "إفريقيا/نجامينا";
"Africa/Niamey" = "إفريقيا/نيامي";
"Africa/Porto-Novo" = "إفريقيا/بورتو-نوفو";
"Africa/Tunis" = "إفريقيا/تونس";
"Africa/Windhoek" = "إفريقيا/ويندهوك";
"Atlantic/Canary" = "المحيط الأطلسي/جزر الكناري";
"Atlantic/Faeroe" = "المحيط الأطلسي/الفارو";
"Atlantic/Madeira" = "المحيط الأطلسي/ماديرا";
"Eire" = "إيري";
"Europe/Belfast" = "أوروبا/بلفاست";
"Europe/Dublin" = "أوروبا/دبلن";
"Europe/Lisbon" = "أوروبا/لشبونة";
"Europe/London" = "أوروبا/لندن";
"Europe/Guernsey" = "أوروبا/جرنيسي";
"Europe/Isle_of_Man" = "أوروبا/جزيرة مان";
"Europe/Jersey" = "أوروبا/جيرسي";
"GB" = "غ.ب.";
"GB-Eire" = "GB-Eire";
"Portugal" = "البرتغال";
"WET" = "WET";
"Africa/Blantyre" = "إفريقيا/بلانتاير";
"Africa/Bujumbura" = "إفريقيا/بوجومبورا";
"Africa/Ceuta" = "إفريقيا/سيوتا";
"Africa/Gaborone" = "إفريقيا/جابورون";
"Africa/Harare" = "إفريقيا/هراري";
"Africa/Johannesburg" = "إفريقيا/جوهانسبرج";
"Africa/Kigali" = "إفريقيا/كيجالي";
"Africa/Lubumbashi" = "إفريقيا/لوبومباشي";
"Africa/Lusaka" = "إفريقيا/لوساكا";
"Africa/Maputo" = "إفريقيا/مابوتو";
"Africa/Maseru" = "إفريقيا/ماسيرو";
"Africa/Mbabane" = "إفريقيا/مباباني";
"Africa/Tripoli" = "إفريقيا/طرابلس";
"Arctic/Longyearbyen" = "القطب الشمالي/لونجيربين";
"Atlantic/Jan_Mayen" = "المحيط الأطلسي/جان ماين";
"CET" = "CET";
"Europe/Amsterdam" = "أوروبا/أمستردام";
"Europe/Andorra" = "أوروبا/آندورا";
"Europe/Belgrade" = "أوروبا/بلجراد";
"Europe/Berlin" = "أوروبا/برلين";
"Europe/Bratislava" = "أوروبا/براتسلافا";
"Europe/Brussels" = "أوروبا/بروكسل";
"Europe/Budapest" = "أوروبا/بودابست";
"Europe/Copenhagen" = "أوروبا/كوبنهاجن";
"Europe/Gibraltar" = "أوروبا/جبل طارق";
"Europe/Ljubljana" = "أوروبا/ليوبليانا";
"Europe/Luxembourg" = "أوروبا/لكسمبورغ";
"Europe/Madrid" = "أوروبا/مدريد";
"Europe/Malta" = "أوروبا/مالطا";
"Europe/Monaco" = "أوروبا/موناكو";
"Europe/Oslo" = "أوروبا/أوسلو";
"Europe/Paris" = "أوروبا/باريس";
"Europe/Podgorica" = "أوروبا/بدجوريسا";
"Europe/Prague" = "أوروبا/براغ";
"Europe/Rome" = "أوروبا/روما";
"Europe/San_Marino" = "أوروبا/سان مارينو";
"Europe/Sarajevo" = "أوروبا/ساراييفو";
"Europe/Skopje" = "أوروبا/سكوبي";
"Europe/Stockholm" = "أوروبا/ستوكهولم";
"Europe/Tirane" = "أوروبا/تيرانا";
"Europe/Vaduz" = "أوروبا/فادوتس";
"Europe/Vatican" = "أوروبا/الفاتيكان";
"Europe/Vienna" = "أوروبا/فيينا";
"Europe/Volgograd" = "أوروبا/فولجوجراد";
"Europe/Warsaw" = "أوروبا/وارسو";
"Europe/Zagreb" = "أوروبا/زغرب";
"Europe/Zurich" = "أوروبا/زيورخ";
"Libya" = "ليبيا";
"MET" = "MET";
"Poland" = "بولندا";
"Africa/Addis_Ababa" = "إفريقيا/أديس أبابا";
"Africa/Asmara" = "إفريقيا/أسمره";
"Africa/Asmera" = "إفريقيا/أسميرا";
"Africa/Cairo" = "إفريقيا/القاهرة";
"Africa/Dar_es_Salaam" = "إفريقيا/دار السلام";
"Africa/Djibouti" = "إفريقيا/جيبوتي";
"Africa/Kampala" = "إفريقيا/كمبالا";
"Africa/Khartoum" = "إفريقيا/الخرطوم";
"Africa/Mogadishu" = "إفريقيا/مقديشو";
"Africa/Nairobi" = "إفريقيا/نيروبي";
"Antarctica/Syowa" = "أنتاركتيكا/سيووا";
"Asia/Aden" = "آسيا/عدن";
"Asia/Amman" = "آسيا/عَمان";
"Asia/Bahrain" = "آسيا/البحرين";
"Asia/Beirut" = "آسيا/بيروت";
"Asia/Damascus" = "آسيا/دمشق";
"Asia/Gaza" = "آسيا/غزة";
"Asia/Istanbul" = "آسيا/اسطنبول";
"Asia/Jerusalem" = "آسيا/القدس";
"Asia/Kuwait" = "آسيا/الكويت";
"Asia/Nicosia" = "آسيا/نيقوسيا";
"Asia/Qatar" = "آسيا/قطر";
"Asia/Riyadh" = "آسيا/الرياض";
"Asia/Tel_Aviv" = "آسيا/تل أبيب";
"EET" = "EET";
"Egypt" = "مصر";
"Europe/Athens" = "أوروبا/أثينا";
"Europe/Bucharest" = "أوروبا/بوخارست";
"Europe/Chisinau" = "أوروبا/كيشينا";
"Europe/Helsinki" = "أوروبا/هلسنكي";
"Europe/Istanbul" = "أوروبا/اسطنبول";
"Europe/Kaliningrad" = "أوروبا/كليننجراد";
"Europe/Kiev" = "أوروبا/كييف";
"Europe/Mariehamn" = "أوروبا/مريهامن";
"Europe/Minsk" = "أوروبا/مينسك";
"Europe/Nicosia" = "أوروبا/نيقوسيا";
"Europe/Riga" = "أوروبا/ريجا";
"Europe/Simferopol" = "أوروبا/سيمفروبول";
"Europe/Sofia" = "أوروبا/صوفيا";
"Europe/Tallinn" = "أوروبا/تالين";
"Europe/Tiraspol" = "أوروبا/تيراسبول";
"Europe/Uzhgorod" = "أوروبا/أوزجورود";
"Europe/Vilnius" = "أوروبا/فيلنيس";
"Europe/Zaporozhye" = "أوروبا/زابرزي";
"Indian/Antananarivo" = "المحيط الهندي/أنتاناناريفو";
"Indian/Comoro" = "المحيط الهندي/جزر القمر";
"Indian/Mayotte" = "المحيط الهندي/مايوت";
"Israel" = "إسرائيل";
"Turkey" = "تركيا";
"Asia/Riyadh87" = "آسيا/الرياض ٨٧";
"Asia/Riyadh88" = "آسيا/الرياض ٨٨";
"Asia/Riyadh89" = "آسيا/الرياض ٨٩";
"Mideast/Riyadh87" = "الشرق الأوسط/الرياض ٨٧";
"Mideast/Riyadh88" = "الشرق الأوسط/الرياض ٨٨";
"Mideast/Riyadh89" = "الشرق الأوسط/الرياض ٨٩";
"Asia/Baghdad" = "آسيا/بغداد";
"Asia/Dubai" = "آسيا/دبي";
"Asia/Muscat" = "آسيا/مسقط";
"Asia/Tbilisi" = "آسيا/تبليسي";
"Europe/Moscow" = "أوروبا/موسكو";
"Indian/Mahe" = "المحيط الهندي/ماهي";
"Indian/Mauritius" = "المحيط الهندي/موريشيوس";
"Indian/Reunion" = "المحيط الهندي/جزر ريونيون";
"W-SU" = "W-SU";
"Asia/Kabul" = "آسيا/كابول";
"Asia/Tehran" = "آسيا/طهران";
"Iran" = "ايران";
"Asia/Aqtau" = "آسيا/آكتاو";
"Asia/Aqtobe" = "آسيا/أكتوبي";
"Asia/Ashgabat" = "آسيا/عشق آباد";
"Asia/Ashkhabad" = "آسيا/أشخاباد";
"Asia/Baku" = "آسيا/باكو";
"Asia/Dushanbe" = "آسيا/دوشانبي";
"Asia/Karachi" = "آسيا/كراتشي";
"Asia/Oral" = "آسيا/أورال";
"Asia/Samarkand" = "آسيا/سمرقند";
"Asia/Tashkent" = "آسيا/طشقند";
"Asia/Yerevan" = "آسيا/إيرفان";
"Europe/Samara" = "أوروبا/سامارا";
"Indian/Kerguelen" = "المحيط الهندي/كيرجويلين";
"Indian/Maldives" = "المحيط الهندي/جزر المالديف";
"Asia/Calcutta" = "آسيا/كالكوتا";
"Asia/Kolkata" = "آسيا/كالكتا";
"Asia/Katmandu" = "آسيا/كاتماندو";
"Asia/Kathmandu" = "آسيا/كاتماندو";
"Antarctica/Mawson" = "أنتاركتيكا/ماوسون";
"Antarctica/Vostok" = "أنتاركتيكا/فوستوك";
"Asia/Almaty" = "آسيا/ألماطي";
"Asia/Bishkek" = "آسيا/بيشكك";
"Asia/Colombo" = "آسيا/كولومبو";
"Asia/Dacca" = "آسيا/دكا";
"Asia/Dhaka" = "آسيا/دكا";
"Asia/Qyzylorda" = "آسيا/كيزيلوردا";
"Asia/Thimbu" = "آسيا/ثيمبو";
"Asia/Thimphu" = "آسيا/ثيمبو";
"Asia/Yekaterinburg" = "آسيا/ياكترنبرج";
"Indian/Chagos" = "المحيط الهندي/كاجوس";
"Asia/Rangoon" = "آسيا/رانجون";
"Indian/Cocos" = "المحيط الهندي/كوكس";
"Antarctica/Davis" = "أنتاركتيكا/دافيس";
"Asia/Bangkok" = "آسيا/بانكوك";
"Asia/Jakarta" = "آسيا/جاكرتا";
"Asia/Novokuznetsk" = "آسيا/نوفوكوزنتسك";
"Asia/Novosibirsk" = "آسيا/نوفوسيبيرسك";
"Asia/Omsk" = "آسيا/أومسك";
"Asia/Phnom_Penh" = "آسيا/بنوم بنه";
"Asia/Pontianak" = "آسيا/بونتياناك";
"Asia/Saigon" = "آسيا/سايجون";
"Asia/Ho_Chi_Minh" = "آسيا/هو شي من";
"Asia/Vientiane" = "آسيا/فيانتيان";
"Indian/Christmas" = "المحيط الهندي/جزر كريسماس";
"Antarctica/Casey" = "أنتاركتيكا/كاسي";
"Asia/Brunei" = "آسيا/بروناي";
"Asia/Chongqing" = "آسيا/شونجكينج";
"Asia/Chungking" = "آسيا/شانجكينج";
"Asia/Harbin" = "آسيا/هاربين";
"Asia/Hong_Kong" = "آسيا/هونغ كونغ";
"Asia/Hovd" = "آسيا/هوفد";
"Asia/Kashgar" = "آسيا/كاشجار";
"Asia/Krasnoyarsk" = "آسيا/كراسنويارسك";
"Asia/Kuala_Lumpur" = "آسيا/كوالالمبور";
"Asia/Kuching" = "آسيا/كوشينج";
"Asia/Macao" = "آسيا/ماكاو";
"Asia/Macau" = "آسيا/ماكاو";
"Asia/Makassar" = "آسيا/ماكاسار";
"Asia/Manila" = "آسيا/مانيلا";
"Asia/Shanghai" = "آسيا/شنغهاي";
"Asia/Singapore" = "آسيا/سنغافورة";
"Asia/Taipei" = "آسيا/تايبي";
"Asia/Ujung_Pandang" = "آسيا/أوجونج باندانج";
"Asia/Urumqi" = "آسيا/أورومكي";
"Australia/Perth" = "أستراليا/بيرث";
"Australia/West" = "أستراليا/الغرب";
"Hongkong" = "هونغ كونغ";
"PRC" = "PRC";
"ROC" = "ROC";
"Singapore" = "سنغافورة";
"Asia/Dili" = "آسيا/ديلي";
"Asia/Irkutsk" = "آسيا/أركوتساك";
"Asia/Jayapura" = "آسيا/جيابورا";
"Asia/Pyongyang" = "آسيا/بيونج يانج";
"Asia/Seoul" = "آسيا/سول";
"Asia/Tokyo" = "آسيا/طوكيو";
"Asia/Ulaanbaatar" = "آسيا/أولان باتار";
"Asia/Ulan_Bator" = "آسيا/أولان باتور";
"Japan" = "اليابان";
"Pacific/Palau" = "المحيط الهادىء/بالاو";
"ROK" = "ROK";
"Australia/Adelaide" = "أستراليا/أديلايد";
"Australia/Broken_Hill" = "أستراليا/بروكن هيل";
"Australia/Darwin" = "أستراليا/داروين";
"Australia/North" = "أستراليا/الشمال";
"Australia/South" = "أستراليا/الجنوب";
"Australia/Yancowinna" = "أستراليا/يانكوينا";
"Antarctica/Macquarie" = "أنتاركتيكا/ماكواري";
"Antarctica/DumontDUrville" = "أنتاركتيكا/دومون دورفيي";
"Asia/Choibalsan" = "آسيا/شويبالسان";
"Asia/Yakutsk" = "آسيا/ياكوتسك";
"Australia/ACT" = "أستراليا/ACT";
"Australia/Brisbane" = "أستراليا/بريسبان";
"Australia/Canberra" = "أستراليا/كانبيرا";
"Australia/Currie" = "أستراليا/كوري";
"Australia/Eucla" = "أستراليا/أوكلا";
"Australia/Hobart" = "أستراليا/هوبارت";
"Australia/Lindeman" = "أستراليا/ليندمان";
"Australia/Melbourne" = "أستراليا/ملبورن";
"Australia/NSW" = "أستراليا/NSW";
"Australia/Queensland" = "أستراليا/كوينزلاند";
"Australia/Sydney" = "أستراليا/سيدني";
"Australia/Tasmania" = "أستراليا/تاسمانيا";
"Australia/Victoria" = "أستراليا/فيكتوريا";
"Pacific/Guam" = "المحيط الهادىء/غوام";
"Pacific/Port_Moresby" = "المحيط الهادىء/بورت مورسبي";
"Pacific/Saipan" = "المحيط الهادىء/جزيرة سايبان";
"Pacific/Truk" = "المحيط الهادىء/ترك";
"Pacific/Yap" = "المحيط الهادىء/ياب";
"Pacific/Pohnpei" = "المحيط الهادىء/بوهنباي";
"Pacific/Chuuk" = "المحيط الهادىء/تشوك";
"Australia/LHI" = "أستراليا/LHI";
"Australia/Lord_Howe" = "أستراليا/لورد هوي";
"Asia/Sakhalin" = "آسيا/ساخلين";
"Asia/Vladivostok" = "آسيا/فلاديفوستوك";
"Pacific/Efate" = "المحيط الهادىء/إيفيت";
"Pacific/Guadalcanal" = "المحيط الهادىء/جودالكانال";
"Pacific/Kosrae" = "المحيط الهادىء/كوسراي";
"Pacific/Noumea" = "المحيط الهادىء/نوميا";
"Pacific/Ponape" = "المحيط الهادىء/بوناب";
"Pacific/Norfolk" = "المحيط الهادىء/نورفولك";
"Antarctica/McMurdo" = "أنتاركتيكا/ماكموردو";
"Antarctica/South_Pole" = "أنتاركتيكا/القطب الجنوبي";
"Asia/Magadan" = "آسيا/ماغادان";
"Kwajalein" = "كواجلان";
"NZ" = "NZ";
"Pacific/Auckland" = "المحيط الهادىء/أوكلاند";
"Pacific/Fiji" = "المحيط الهادىء/فيجي";
"Pacific/Funafuti" = "المحيط الهادىء/فانفوتي";
"Pacific/Kwajalein" = "المحيط الهادىء/كواجلان";
"Pacific/Majuro" = "المحيط الهادىء/ماجرو";
"Pacific/Nauru" = "المحيط الهادىء/ناورو";
"Pacific/Tarawa" = "المحيط الهادىء/تاراوا";
"Pacific/Wake" = "المحيط الهادىء/ويك";
"Pacific/Wallis" = "المحيط الهادىء/واليس";
"NZ-CHAT" = "NZ-CHAT";
"Pacific/Chatham" = "المحيط الهادىء/شاتهام";
"Asia/Anadyr" = "آسيا/أنادير";
"Asia/Kamchatka" = "آسيا/كامشاتكا";
"Pacific/Enderbury" = "المحيط الهادىء/إندربوري";
"Pacific/Tongatapu" = "المحيط الهادىء/تونجاتابو";
"Pacific/Kiritimati" = "المحيط الهادىء/كيرتيماتي";

/* End of AirPortTimeZones.strings file */
